{
  "Projects": [
    {
      "Id": "7B26DADA-5E74-EC11-A399-8E9D95AEBE87",
      "ExternalId": "7B26DADA-5E74-EC11-A399-8E9D95AEBE87",
      "Title": "Dream Riva",
      "Location": {
        "Address": "Андропова пр-т, 20, с6",
        "Latitude": "55.693276",
        "Longitude": "37.683066",
        "Country": {
          "Id": 978,
          "Title": "Россия"
        }
      },
      "Developer": "Regions Development",
      "StartBuildingDate": null,
      "EndBuildingDate": "30.09.2028 0:00:00",
      "PriceFrom": {
        "Flat": {
          "Currency": "RUB",
          "Value": "16106899"
        }
      },
      "Description": "Жилой комплекс состоит из 3 кирпично-монолитных корпусов, высотой от 24 до 27 этажей, объединенных общим стилобатом. В каждом корпусе есть лобби с уникальным дизайном, авторской мебелью и живыми растениями. Здесь можно отдохнуть в лаунж-з не, посетить кафе-бар, расслабиться в клубной гостиной, а также отдохнуть в детском кафе с игровой комнатой. В комплексе предусмотрен консьерж-сервис.",
      "Picture": "https://i.ibb.co/LzFSC6yT/d6kkyk5avhty5e6450t4wxlv4bcrygpk.jpg",
      "Types": [
        {
          "Id": "2",
          "Title": "Квартира"
        }
      ],
      "FinishingTypes": [
        {
          "Id": "0",
          "Title": "Без стен"
        }
      ]
    },
    {
      "Id": "D37671A7-E24F-46AB-B669-63EF2231294B",
      "ExternalId": "D37671A7-E24F-46AB-B669-63EF2231294B",
      "Title": "Veer",
      "Location": {
        "Address": "г. Москва, Можайский р-н, ул. Верейская, влд.29",
        "Latitude": "55.708596",
        "Longitude": "37.438225",
        "Country": {
          "Id": 978,
          "Title": "Россия"
        }
      },
      "Developer": "MR Group",
      "StartBuildingDate": null,
      "EndBuildingDate": "30.06.2029 0:00:00",
      "PriceFrom": {
        "Flat": {
          "Currency": "RUB",
          "Value": "12972275"
        }
      },
      "Description": "Комплекс имеет собственную инфраструктуру. На территории жилого квартала запланирована современная школа, детские сады, рестораны, фитнес-центр с бассейном, летние веранды и кафе, а также детский центр и школа искусств. В лобби расположены зоны для коворкинга, занятий йогой, переговорные и просторный лаундж с мягкой мебелью. В проекте предложено более 200 уникальных планировочных решений. Все квартиры сдаются с отделкой White Box. Из панорамных окон квартир открываются виды на парк «Долина реки Сетунь» и центр Москвы. Жилой комплекс представляет собой футуристичный городской квартал, состоящий из нескольких урбан-блоков. Архитектурной доминантой является блок UB9, состоящий из 5 разноэтажных корпусов высотой от 5 до 59 этажей.",
      "Picture": "https://i.ibb.co/hx9tMfbm/bc92e0536544c81a0a7fcd8dfaf1a642.jpg",
      "Types": [
        {
          "Id": "2",
          "Title": "Квартира"
        }
      ],
      "FinishingTypes": [
        {
          "Id": "0",
          "Title": "Подчистовая"
        }
      ]
    },
    {
      "Id": "176006A2-84F2-4C69-A092-B7FF52491949",
      "ExternalId": "176006A2-84F2-4C69-A092-B7FF52491949",
      "Title": "High Life",
      "Location": {
        "Address": "Район Даниловский, ул Летниковская",
        "Latitude": "55.725670",
        "Longitude": "37.645454",
        "Country": {
          "Id": 978,
          "Title": "Россия"
        }
      },
      "Developer": "Пионер",
      "StartBuildingDate": null,
      "EndBuildingDate": "30.09.2028 0:00:00",
      "PriceFrom": {
        "Flat": {
          "Currency": "RUB",
          "Value": "21212875"
        }
      },
      "Description": "Проект представляет собой 6 ультрасовременных башен высотой до 48 этажей. На 1 этаже разместятся колясочные, лобби с мягкой зоной и панорамными окнами, комната с почтовыми ящиками и зона ресепшн. Квартиры представлены с панорамными окнами и стеклянными эркерами. Здесь расположены детская и спортивные площадки, оборудованы места для отдыха. Для владельцев автомобилей предусмотрен подземный паркинг. Концепцию проекта разработало московское бюро ADM. Входные группы и лифтовые холлы разработаны международной мастерской по дизайну интерьеров и ландшафтной архитектуре JAIME BERIESTAIN STUDIO.",
      "Picture": "https://i.ibb.co/kgL6jzfr/cf4030731bf254e17ab35a541fb9c768.jpg",
      "Types": [
        {
          "Id": "2",
          "Title": "Квартира"
        }
      ],
      "FinishingTypes": [
        {
          "Id": "0",
          "Title": "Без отделки        \nПодчистовая        \nЧистовая"
        }
      ]
    },
    {
      "Id": "f8afcbe4-e9ba-4fa0-9762-08a3e801db80",
      "ExternalId": "f8afcbe4-e9ba-4fa0-9762-08a3e801db80",
      "Title": "Shagal",
      "Location": {
        "Address": "набережная Марка Шагала, 11 к3",
        "Latitude": "55.687172",
        "Longitude": "37.640497",
        "Country": {
          "Id": 978,
          "Title": "Россия"
        }
      },
      "Developer": "Эталон",
      "StartBuildingDate": null,
      "EndBuildingDate": "30.12.2029 0:00:00",
      "PriceFrom": {
        "Flat": {
          "Currency": "RUB",
          "Value": "17378992"
        }
      },
      "Description": "Над созданием концепции жилого комплекса работало архитектурное бюро Buromoscow. Весь район спроектирован на основе принципа 15-минутной доступности необходимой инфраструктуры и продуманных прогулочных маршрутов. На первых этажах предусмотрены коммерческие помещения. В подземной части зданий находятся паркинги и кладовые помещения. Также проектом предусмотрено благоустройство набережной и создание 4-километровой парковой зоны и первого в столице водного парка. Многообразие планировочных решений включает в себя квартиры, оснащенные как стандартными, так и панорамными и увеличенными окнами, есть планировки с окнами в ванной. Из большинства квартир открывается вид на Москву-реку.",
      "Picture": "https://i.ibb.co/Xrvnvkr1/photo-2025-03-25-10-54-58.jpg",
      "Types": [
        {
          "Id": "2",
          "Title": "Квартира"
        }
      ],
      "FinishingTypes": [
        {
          "Id": "0",
          "Title": "Без отделки."
        }
      ]
    },
    {
      "Id": "6463D4CA-7C35-4F4E-9E3F-97D30505A8D8",
      "ExternalId": "6463D4CA-7C35-4F4E-9E3F-97D30505A8D8",
      "Title": "Ice towers",
      "Location": {
        "Address": "Проспект Вернадского, ул Лобачевского",
        "Latitude": "55.665512",
        "Longitude": "37.504066",
        "Country": {
          "Id": 978,
          "Title": "Россия"
        }
      },
      "Developer": "Град Девелопмент",
      "StartBuildingDate": null,
      "EndBuildingDate": "30.06.2029 0:00:00",
      "PriceFrom": {
        "Flat": {
          "Currency": "RUB",
          "Value": "24733725"
        }
      },
      "Description": "Жилой комплекс состоит из 3 корпусов переменной этажности, максимальной высотой в 57 и 58 этажей. В проекте представлен широкий выбор планировок. Квартиры предлагаются без отделки, с возможностью заказать отделку white box. Потолки имеют высоту 3,25 метра. Более 60% квартир имеют панорамный вид из окон на Юго-западный лесопарк. Архитектурная концепция проекта была разработана известным бюро KAMEN. Комплекс отличается выразительными фасадами, панорамными окнами и использованием высококачественных отделочных материалов. Здесь есть современный фитнес-центр с тренажерным залом, залом для йоги и 25-метровым бассейном. Также есть термальный комплекс, массажный салон, салон красоты и барбершоп.Для детей предусмотрены все условия: детская игровая комната, частный детский сад, начальная школа, игровые площадки, образовательные и спортивные пространства. В комплексе работают магазины, гастрономические пространства, винотека, кофейня, пункты выдачи заказов и дом быта.",
      "Picture": "https://i.ibb.co/RT4hRvgY/ce6e1b7a4f71e0c94b36feb8ed551e94.jpg",
      "Types": [
        {
          "Id": "2",
          "Title": "Квартира"
        }
      ],
      "FinishingTypes": [
        {
          "Id": "1",
          "Title": "Без отделки"
        }
      ]
    },
    {
      "Id": "E67A19DB-046E-484E-9789-4BB9FE2D96FA",
      "ExternalId": "E67A19DB-046E-484E-9789-4BB9FE2D96FA",
      "Title": "HideOUT",
      "Location": {
        "Address": "Раменки, 3-й Сетуньский проезд\n",
        "Latitude": "55.732160",
        "Longitude": "37.534739",
        "Country": {
          "Id": 978,
          "Title": "Россия"
        }
      },
      "Developer": "Dominanta",
      "StartBuildingDate": null,
      "EndBuildingDate": "30.12.2028 0:00:00",
      "PriceFrom": {
        "Flat": {
          "Currency": "RUB",
          "Value": "30532600"
        }
      },
      "Description": "Комплекс состоит из двух башен со стеклянными фасадами высотой 34 и 49 этажей. В комплексе представлены квартиры с одной, двумя, тремя и четырьмя спальнями, площадь которых варьируется от 35,5 до 280 квадратных метров. Также есть уникальные форматы: квартиры с террасами, двухуровневые квартиры с патио, «парящие» квартиры и пентхаусы. Все квартиры сдаются с отделкой White box, а высота потолков составляет от 3,25 до 6,35 метра. Архитектурной доминантой проекта является мост, который соединяет башни на высоте 80 метров. В башнях спроектировано просторное гранд-лобби с отделкой из натуральных материалов, живыми дер вьями и камином. Среди зон отдыха — домашний ресторан, общественная гостиная, детская комната, кинозал и видовая терраса с лаунж-зоной. Спортивные зоны включают в себя зал для йоги и медитаций, тренажерный зал, массажный кабинет, сауны и террасы с зоной workout. Рабочие пространства представлены библиотекой с панорамным видом на город, коворкингом оборудованными переговорными. В комплексе есть закрытый благоустроенный двор с амфитеатром для мероприятий, местами для работы и отдыха, зоной для барбекю, оборудованным спортивным кластером и двухуровневой детской площадкой. ",
      "Picture": "https://i.ibb.co/jZyqgS44/80fcc5730a352c669de0fd6f7973cced.jpg",
      "Types": [
        {
          "Id": "2",
          "Title": "Квартира"
        }
      ],
      "FinishingTypes": [
        {
          "Id": "1",
          "Title": "Без отделки"
        }
      ]
    },
    {
      "Id": "B6A749A7-98E8-40B7-B3FA-E7048ECBCCAC",
      "ExternalId": "B6A749A7-98E8-40B7-B3FA-E7048ECBCCAC",
      "Title": "River Park Кутузовский",
      "Location": {
        "Address": "Дорогомилово, Кутузовский пр-кт",
        "Latitude": "55.744903",
        "Longitude": "37.520079",
        "Country": {
          "Id": 978,
          "Title": "Россия"
        }
      },
      "Developer": "AEON",
      "StartBuildingDate": null,
      "EndBuildingDate": "30.09.2028 0:00:00",
      "PriceFrom": {
        "Flat": {
          "Currency": "RUB",
          "Value": "27483266"
        }
      },
      "Description": "Жилой комплекс состоит из 5 башен высотой в 45 и 46 этажей. В проекте предложены планировки с огромными окнами и просторными балконами, радиусные панорамные квартиры и пентхаусы с дровяными каминами. Практически из всех квартир открываются завораживающие виды на Москву-реку и международный деловой центр «Москва-Сити». В комплексе представлены квартиры без отделки, с отделкой White box и с отделкой под ключ. Высота потолков от 3,1 до 6,1 метра. Важной особенностью проекта является концепция «двор без ма ин». Автором архитектурного проекта выступает одно из самых именитых отечественных бюро — ADM. Архитектура отличается уникальной пластикой фасадов с использованием панорамного остекления. У башен есть свои имена: Topaz, Emerald, Amber, Diamond и Lazur. В лобби выполнена премиальная отделка и предусмотрен консьерж сервис. На общем стилобате, объединяющем корпуса, размещен закрытый внутренний двор-парк площадью в 2 гектара. На его территории размещены арт объекты, выполнен ландшафтный дизайн, оборудованы прогулочные, игровые и спортивные зоны. На крыше каждой башни спроектированы свои зоны отдыха с джакузи, барбекю зоной, всесезонными беседками с WI-FI и пространствами для занятия йогой. На территории комплекса находится частные детский сад и школа, музыкальный салон, гольф-симулятор, Gentlemen’s club с бильярдной, beauty-coworking, развивающий Kid’s club и всесезонная игровая комната. Для владельцев автомобилей предусмотрен подземный паркинг ",
      "Picture": "https://i.ibb.co/PvdYF4Yf/9dfa61fbdee4a1f10241b739b9dac1e6.jpg        ",
      "Types": [
        {
          "Id": "2",
          "Title": "Квартира"
        }
      ],
      "FinishingTypes": [
        {
          "Id": "0",
          "Title": "Без отделки\nПодчистовая        \nЧистовая"
        }
      ]
    },
    {
      "Id": "3EC34B73-3803-4F9D-9398-AF25CE4537DC",
      "ExternalId": "3EC34B73-3803-4F9D-9398-AF25CE4537DC",
      "Title": "Крылатская 33",
      "Location": {
        "Address": "ул Крылатская",
        "Latitude": "55.771095",
        "Longitude": "37.406193",
        "Country": {
          "Id": 978,
          "Title": "Россия"
        }
      },
      "Developer": "СЗ Сияние",
      "StartBuildingDate": null,
      "EndBuildingDate": "30.12.2027 0:00:00",
      "PriceFrom": {
        "Flat": {
          "Currency": "RUB",
          "Value": "17338192"
        }
      },
      "Description": "Жилой комплекс включает в себя 3 корпуса переменной этажности: 1 корпус от 14 до 41 этажей, 2 корпус от 18 до 33 этажей, 3 корпус от 10 до 14 этажей. В проекте предложено множество планировочных решений: в наличии квартиры, как классического типа, так и европланировки. Сдаются они с панорамными окнами и высотой потолков до 3,25 метра. В создании проекта принимает участие архитектурное бюро «Остоженка». Выполнена дизайнерская отделка входных групп и установлены современные скоростные лифты. На первых этажах расположены колясочные, кладовые и лапомойки для домашних животных. Для детей оборудована современная детская площадка с интересными игровыми элементами, а для взрослых — удобные спортивные площадки для активного отдыха. В комплексе предусмотрен круглосуточный ресепшен и видеонаблюдение за общественными зонами и периметром. Для владельцев автомобилей предусмотрен подземный паркинг.",
      "Picture": "https://i.ibb.co/5hmBJPPb/a6ac96cd53998dce56992b3a7641f562.jpg",
      "Types": [
        {
          "Id": "2",
          "Title": "Квартира"
        }
      ],
      "FinishingTypes": [
        {
          "Id": "1",
          "Title": "Без отделки"
        }
      ]
    },
    {
      "Id": "E2D3E242-C1BB-419B-BB44-322C616A80DE",
      "ExternalId": "E2D3E242-C1BB-419B-BB44-322C616A80DE",
      "Title": "Primavera",
      "Location": {
        "Address": "Покровское-Стрешнево, Волоколамское шоссе",
        "Latitude": "55.813872",
        "Longitude": "37.425461",
        "Country": {
          "Id": 978,
          "Title": "Россия"
        }
      },
      "Developer": "Стадион Спартак",
      "StartBuildingDate": null,
      "EndBuildingDate": "30.12.2028 0:00:00",
      "PriceFrom": {
        "Flat": {
          "Currency": "RUB",
          "Value": "24804800"
        }
      },
      "Description": "Проект представляет собой комплексную застройку переменной этажности от 2 до 22 этажей в стиле неоклассики и ар-деко. Авторами проекта выступил архитектурная мастерская Atrium. Отделка фасадов выполнена алюминиевыми композитными панелями, керамогранитом, стемалитом. В лобби сделана уникальная дизайнерская отделка, спроектированы колясочные и почтовые комнаты. На территории проекта спроектирован эко парк на 17 га. Он включает в себя смотровые площадки, пляжные зоны, спуск к реке, зону лесного отдыха, детские, спортивные, рекреационные и экологические площадки, прогулочные тропы и велодорожки, а также зону воркаут. На территории ЖК продуман центральный прогулочный бульвар, который включает в себя: 4 функциональные зоны, детские площадки с батутами и современны и игровыми комплексами, непрерывные беговые дорожки и спортивные комплексы марки Kompan, лаунж-зоны с качелями, шезлонгами и лавочки с WiFi. В ЖК представлены видовые двухуровневые пентхаусы, а также квартиры с патио и террасами. Всего в квартале доступно более 120 планировочных решений площадью от 40 до 192 квадратных метров. Большое количество квартир имеют вид на реку. ",
      "Picture": "https://i.ibb.co/Ndp0Bp3G/c12cd68841bbc92a44180596007cbe04.jpg\t\n",
      "Types": [
        {
          "Id": "2",
          "Title": "Квартира"
        }
      ],
      "FinishingTypes": [
        {
          "Id": "1",
          "Title": "Без отделки"
        }
      ]
    },
    {
      "Id": "E5F26FC5-1026-4AC7-80C7-486A5FBAAAF3",
      "ExternalId": "E5F26FC5-1026-4AC7-80C7-486A5FBAAAF3",
      "Title": "Stone Калужская ",
      "Location": {
        "Address": "Обручевский, Старокалужское шоссе\n",
        "Latitude": "55.658775",
        "Longitude": "37.537647",
        "Country": {
          "Id": 978,
          "Title": "Россия"
        }
      },
      "Developer": "STONE",
      "StartBuildingDate": null,
      "EndBuildingDate": "30.09.2028 0:00:00",
      "PriceFrom": {
        "Flat": {
          "Currency": "RUB",
          "Value": "27360000"
        }
      },
      "Description": "Офисный квартал класса «А» состоит из 3 разноэтажных башен, объединенных общим стилобатом. Архитектурная концепция проекта разработана бюро Kleinewelt Аrchitekten. Архитектурной особенностью офисных башен станут динамичные, устремленные вверх объемы последних этажей. В проекте предложены офисные помещения площадью от 43 кв. метров до офисных этажей целиком, а также угловые офисы, офисы на три стороны света и видовые офисные этажи. Каждый офис имеет прямой вход из лифтового холла, собственные мокрые точки, удобный доступ к сервисному лифту. Помещения имеют оптимальную глубину этажа и высоту потолков от 3,65 метра. Панорамные энергоэффективные окна обеспечивают высокий уровень инсоляции и возможность естественного проветривания. Собственная инфраструктура бизнес-центра включает в себя кафе и рестораны с летними верандами, столовую для сотрудников, бизнес-гостиную с кофейней и оборудованный конференц-зал. Для резидентов предусмотрен подземный двухуровневый паркинг с зарядками для электромобилей и мотоместами. Офисные башни с метро связывает благоустроенная площадь с местами для прогулок и отдыха, павильонами для работы на открытом воздухе и арт-объектами.",
      "Picture": "https://i.ibb.co/sv8k8yTR/04c4d12f2acdebddc7e8ecec1ea276ab.jpg",
      "Types": [
        {
          "Id": "6",
          "Title": "Офисное помещение"
        }
      ],
      "FinishingTypes": [
        {
          "Id": "1",
          "Title": "Без отделки"
        }
      ]
    },
    {
      "Id": "7FAC9D01-1CBE-4211-B138-D85D3B01FF56",
      "ExternalId": "7FAC9D01-1CBE-4211-B138-D85D3B01FF56",
      "Title": "STONE Ходынка",
      "Location": {
        "Address": "Хорошевский, Ходынский б-р",
        "Latitude": "55.787832",
        "Longitude": "37.535829",
        "Country": {
          "Id": 978,
          "Title": "Россия"
        }
      },
      "Developer": "STONE",
      "StartBuildingDate": null,
      "EndBuildingDate": "30.09.2027 0:00:00",
      "PriceFrom": {
        "Flat": {
          "Currency": "RUB",
          "Value": "32916000"
        }
      },
      "Description": "Офисный квартал состоит из 3 башен высотой от 13 до 23 этажей. В проекте предложены офисные помещения площадью от 42 кв. метров до офисных этажей целиком. Помещения имеют оптимальную глубину этажа от 8 до 12 метров и высоту потолков от 3,65 метра. Панорамные энергоэффективные окна обеспечивают высокий уровень инсоляции и возможность естественного проветривания. Фасады башен от бюро PARSEC выполнены в панорамном остеклении с изящными линиями из алюминиевых ламелей, а их основание — из натурального камня. В зданиях спроектированы просторные двусветные лобби с высотой потолков до 8 метров. Собственная инфраструктура офисного квартала включает в себя столовую для сотрудников, премиальную фитнес-студию, аптеки, салоны красоты, кафе и рестораны с летней верандой, бизнес-гостиную с видом на парк. Для резидентов квартала предусмотрен много ровневый подземный паркинг. ",
      "Picture": "https://i.ibb.co/DfQWQzL1/36f6a844d5799a2b724d202bb8282b9b.jpg",
      "Types": [
        {
          "Id": "6",
          "Title": "Офисное помещение"
        }
      ],
      "FinishingTypes": [
        {
          "Id": "1",
          "Title": "Без отделки"
        }
      ]
    },
    {
      "Id": "a1be1edd-9653-42a7-912a-f1e8606f9da4",
      "ExternalId": "a1be1edd-9653-42a7-912a-f1e8606f9da4",
      "Title": "Pave",
      "Location": {
        "Address": "г. Москва, Даниловский, 2-й Павелецкий проезд",
        "Latitude": "55.712498",
        "Longitude": "37.643049",
        "Country": {
          "Id": 978,
          "Title": "Россия"
        }
      },
      "Developer": "FORMA",
      "StartBuildingDate": null,
      "EndBuildingDate": "30.03.2029 0:00:00",
      "PriceFrom": {
        "Flat": {
          "Currency": "RUB",
          "Value": "20607432"
        }
      },
      "Description": "Жилой комплекс состоит из 6 корпусов переменной этажности высотой от 7 до 33 этажей. Внешний фасад строгий и сдержанный, выполнен из анодированного алюминия. В противовес ему внутренний фасад, облицованный ригельным кирпичом. Здания оснащены архитектурной подсветкой. В жилом комплексе созданы все условия для комфортной жизни: закрытая охраняемая территория с круглосуточным видеонаблюдением, уютные дворы с зонами отдыха и современными детскими и спортивными площадками. Для владельцев автомобилей в комплексе предусмотрен подземный паркинг на 503 машино-места с возможностью установки электрозарядных станций. В лобби комплекса расположены колясочная, зоны ожидания, фитнес-зал, общественная гостиная и коворкинг. В домах установлены современные скоростные лифты VEXT с дизайнерской отделкой кабин, по 2-4 лифта на корпус.",
      "Picture": "https://i.ibb.co/8LW747k8/b5d236d84148d8a010aa11c28d456c19.jpg",
      "Types": [
        {
          "Id": "2",
          "Title": "Квартира"
        }
      ],
      "FinishingTypes": [
        {
          "Id": "0",
          "Title": "Подчистовая"
        }
      ]
    },
    {
      "Id": "70cbc28d-c025-4d08-a486-6bf0dcc4c577",
      "ExternalId": "70cbc28d-c025-4d08-a486-6bf0dcc4c577",
      "Title": "Moments",
      "Location": {
        "Address": "Щукино, г Москва, 3-й Красногорский проезд",
        "Latitude": "55.812928",
        "Longitude": "37.481991",
        "Country": {
          "Id": 978,
          "Title": "Россия"
        }
      },
      "Developer": "FORMA",
      "StartBuildingDate": null,
      "EndBuildingDate": "30.09.2027 0:00:00",
      "PriceFrom": {
        "Flat": {
          "Currency": "RUB",
          "Value": "13775760"
        }
      },
      "Description": "Жилой комплекс включает 8 корпусов высотой от 4 до 47 этажей. В отделке фасадов используются витражное остекление и композитные панели. В проекте предусмотрены дизайнерские входные группы с использованием природных материалов, а в лобби находятся лаундж-зона и коворкинг. На территории комплекса спроектированы детский сад и школа, детские и спортивные площадки из натуральных материалов. Для владельцев автомобилей оборудован охраняемый подземный паркинг на 795 машиномест. Есть кладовые для хранения сезонных вещей. В жилом комплексе представлено множество планировочных решений европейского формата. Сдаются они с подчистовой отделкой и высотой потолков от 2,83 до 3,6 метра. Есть возможность объединения планировок. Из большей части квартир открывается прекрасный вид на парк.",
      "Picture": "https://i.ibb.co/275XkLvw/2bca3fc93588c3507089dadece683afe.jpg",
      "Types": [
        {
          "Id": "2",
          "Title": "Квартира"
        }
      ],
      "FinishingTypes": [
        {
          "Id": "0",
          "Title": "Подчистовая"
        }
      ]
    },
    {
      "Id": "3d9b461f-424b-46dd-ab05-80ed8102ddcc",
      "ExternalId": "3d9b461f-424b-46dd-ab05-80ed8102ddcc",
      "Title": "One",
      "Location": {
        "Address": "Москва, Пресненский, 1-й Красногвардейский проезд",
        "Latitude": "55.751531",
        "Longitude": "37.539837",
        "Country": {
          "Id": 978,
          "Title": "Россия"
        }
      },
      "Developer": "MR Group",
      "StartBuildingDate": null,
      "EndBuildingDate": "30.12.2030 0:00:00",
      "PriceFrom": {
        "Flat": {
          "Currency": "RUB",
          "Value": "49102800"
        }
      },
      "Description": "Проект представлен 90-этажным зданием высотой 379 метров. Архитектурная концепция разработана Сергеем Кузнецовым и бюро Genpro: 2 соединенные башни образуют форму ленты Мебиуса — символа движения и непрерывности. Здание построено по монолитной технологии с фасадным остеклением и оснащено пассажирскими и грузовыми лифтами. Архитектурная подсветка меняется в течение дня: от утреннего свечения до вечерней яркости и ночного режима. Инфраструктура комплекса доступна исключительно резидентам и включает Sky Bridge — стеклянный мост на высоте 83 этажа, и собственный парк на 85 этаже. На 35 этаже расположено пространство Sky Lobby с панорамными видами, фитнес-центрами, кинозалом, бильярдной, библиотекой, коворкингом, зоной активного отдыха, игровыми для детей и подростков. Также доступны торговая галерея, медицинский кластер и трехуровневый подземный паркинг. Места общего пользования оформлены американской студией с 60-летним опытом в дизайне премиального сегмента. Территория оснащена круглосуточным видеонаблюдением и охраной. В комплексе предлагаются квартиры с 1–3 спальнями, в том числе европланировки, а также пентхаусы и офисные пространства. Высота потолков достигает 3 метров, во всех помещениях предусмотрены панорамные окна. Из ряда квартир открываются виды на Москва-Сити, центр города, сталинские высотки и Москву-реку.",
      "Picture": "https://i.ibb.co/k2LrBC7n/e3c00c2534d76015ab385ff1a59d7477.jpg        ",
      "Types": [
        {
          "Id": "2",
          "Title": "Квартира"
        }
      ],
      "FinishingTypes": [
        {
          "Id": "0",
          "Title": "Подчистовая"
        }
      ]
    },
    {
      "Id": "aa0370eb-deb2-4db1-98e5-ad1199efeffa",
      "ExternalId": "aa0370eb-deb2-4db1-98e5-ad1199efeffa",
      "Title": "Северный порт",
      "Location": {
        "Address": "Москва, Левобережный, Ленинградское шоссе",
        "Latitude": "55.864106",
        "Longitude": "37.459649",
        "Country": {
          "Id": 978,
          "Title": "Россия"
        }
      },
      "Developer": "LEGENDA",
      "StartBuildingDate": null,
      "EndBuildingDate": "30.12.2028 0:00:00",
      "PriceFrom": {
        "Flat": {
          "Currency": "RUB",
          "Value": "17998848"
        }
      },
      "Description": "Проект строится в 3 очереди. Первая очередь включает в себя 3 монолитных жилых корпуса переменной этажности высотой от 19 до 58 этажей. В домах установлены скоростные пассажирские и грузовые лифты. В местах общего пользования выполнена дизайнерская отделка, в корпусе 7.3 расположен парадный холл с декоративным освещением, лаунж-зоной, детской игровой комнатой и колясочной. На территории комплекса размещены коммерческие помещения, офисные здания, блок начальных классов и детские сады. Важной частью проекта является благоустроенная набережная, которая органично соединяется с парком Северного речного вокзала и создает уникальное прогулочное пространство. На крыше корпуса 7.3 для жителей комплекса открыта обзорная смотровая площадка.",
      "Picture": "https://i.ibb.co/mCkYMqv8/07ccf970c085b333c85be8ff72b5cbe8.jpg",
      "Types": [
        {
          "Id": "2",
          "Title": "Квартира"
        }
      ],
      "FinishingTypes": [
        {
          "Id": "0",
          "Title": "Без стен, Подчистовая"
        }
      ]
    },
    {
      "Id": "824267f5-c384-4fb2-a104-a50f52a061ee",
      "ExternalId": "824267f5-c384-4fb2-a104-a50f52a061ee",
      "Title": "Avium",
      "Location": {
        "Address": "Хорошево-Мневники, ул 3-я Хорошевская",
        "Latitude": "55.788385",
        "Longitude": "37.503339",
        "Country": {
          "Id": 978,
          "Title": "Россия"
        }
      },
      "Developer": "Capital Alliance",
      "StartBuildingDate": null,
      "EndBuildingDate": "30.06.2028 0:00:00",
      "PriceFrom": {
        "Flat": {
          "Currency": "RUB",
          "Value": "40172232"
        }
      },
      "Description": "В состав проекта входят 2 корпуса высотой 34 этажа, выполненные в выразительной современной архитектуре с кристаллообразными силуэтами и фасадным остеклением. Панорамные стеклянные поверхности придают башням эффект легкости и визуального растворения в городской среде. В зданиях предусмотрены пассажирские и сервисные лифты с интеллектуальной системой управления, а также просторные лобби с высотой потолков 9,6 м, оформленные по авторскому дизайн-проекту. В продаже представлены офисные помещения с потолками высотой 3,6 м, свободной планировкой и возможностью перепланировки или объединения нескольких блоков. Пространства передаются без отделки, с панорамным остеклением и разводкой инженерных систем. Энергоэффективное остекление обеспечивает высокий уровень естественного освещения, защищает от перегрева летом и снижает теплопотери в холодное время года. В проекте насыщенная инфраструктура: ритейл на первых двух этажах, столовая, фитнес, коворкинг и кафе с верандами. В общественных зонах предусмотрены амфитеатр, PlayHub для активного отдыха, уличный офис и пространства для деловых встреч на открытом воздухе. Также на территории возможно проведение мероприятий, ярмарок и командных игр. На всей территории доступен Wi-Fi и усиленная мобильная связь. Для автомобилистов предусмотрен подземный паркинг на 400 машиномест.",
      "Picture": "https://i.ibb.co/yFGKQfJd/4f314aed96476b34e3f1f2f623c07999.jpg",
      "Types": [
        {
          "Id": "6",
          "Title": "Офисное помещение"
        }
      ],
      "FinishingTypes": [
        {
          "Id": "1",
          "Title": "Без отделки"
        }
      ]
    },
    {
      "Id": "467b0635-c8bf-400d-8c11-a57e4f3c5ea3",
      "ExternalId": "467b0635-c8bf-400d-8c11-a57e4f3c5ea3",
      "Title": "Серегина 5",
      "Location": {
        "Address": "Серегина, 5 у Петровского парка, в районе Аэропорта",
        "Latitude": "55.796696",
        "Longitude": "37.548250",
        "Country": {
          "Id": 978,
          "Title": "Россия"
        }
      },
      "Developer": "MR Group",
      "StartBuildingDate": null,
      "EndBuildingDate": "2030",
      "PriceFrom": {
        "Flat": {
          "Currency": "RUB",
          "Value": "Ценапозапросу"
        }
      },
      "Description": "Современная архитектура и умная инфраструктура с использованием искусственного интеллекта соединяются в гармоничное пространство. Комплекс расположен на Ленинградском проспекте, который переходит в Тверскую улицу: всего 20 минут по прямой в центр — и вы у Кремля, 20 минут из центра — в аэропорту «Шереметьево». В 7 минутах прогулки через Петровский парк — одноименная станция метро БКЛ и «Динамо» Замоскворецкой линии. Рядом престижные школы, частные клиники, фитнес-центры и рестораны. Жители наслаждаются тишиной и безопасностью закрытого жилого квартала. Легкость бытия резидентов С5 обеспечивает близость ТРЦ «Авиапарк» и «Метрополис» — одних из крупнейших в Европе: здесь есть универмаги, бутики одежды, магазины товаров для ремонта и множество развлечений на любой возраст. Комплекс включает девять корпусов: шесть жилых башен от 4 до 48 этажей, офисное здание, коммерческие помещения и въездной павильон. В составе жилого комплекса запланирован ресторан — это место, где можно насладиться новыми гастрономическими открытиями в компании близких. Гибкие планировки позволяют адаптировать интерьер под личные нужды, а панорамные окна усиливают ощущение связи с городом. Квартиры\nсдаются без отделки. Сейчас ведем запись на закрытое предбронирование. Цена по запросу.",
      "Picture": "https://i.ibb.co/FqDCnw9M/csdsfw-1.webp ",
      "Types": [
        {
          "Id": "2",
          "Title": "Квартира"
        }
      ],
      "FinishingTypes": [
        {
          "Id": "1",
          "Title": "Без отделки"
        }
      ]
    }
  ],
  "Objects": [],
  "Buildings": []
}
